<?php

return [

    'index' => 'Контакты',
    'sanatorium' => 'Санаторий "Красиво"',
    'address' => '309360, Россия, Белгородская область, Борисовский район, х. Никольский, 1а.',
    'how_to_get' => 'Как добраться до санатория',
    'transfer' => 'Трансферт',
    'transfer_service' => 'Вы можете воспользоваться услугой "Трансферт", предоставленной санаторием. Дополнительную информацию вы можете получить позвонив',
    'transfer_service_phone' => 'по телефону',
    'bus' => 'Автобусом',
    'bus_one' => 'Автобусом «Белгород — Грайворон» до остановки «Красиво», дaлее дежурным транспортом санатория;',
    'bus_two' => 'Автобусом «Белгород — Грайворон» до остановки «Борисовка», затем автобусом «Борисовка-Хотмыжск» (отправление в 14:00) до остановки «санаторий Красиво», дaлее дежурным транспортом санатория;',

    'car_from_belgorod' => 'На автомобиле из Белгорода',
    'car_from_belgorod_info' => 'На автомобиле из Белгорода, через Томаровку по объездной дороге у Борисовки до санатория «Красиво».',
    'car_from_moscow' => 'На автомобиле из Москвы',
    'car_from_moscow_info' => 'На автомобиле по трассе М2"Крым" до населенного пункта Строитель, далее по улице Зайцева до трассы Р186, далее по трассе не въезжая в Борисовку до санатория «Красиво»;',
    'search' => 'Поиск',
    'search_by' => 'по контактным данным',

];
