<?php

return [
    'question_answer' => 'Вопрос-ответ',
    'reviews' => 'Отзывы',

    'add_review' => 'Добавить отзыв',
    'add_question' => 'Добавить вопрос',
    'not_published' => 'будет опубликовано после проверки',
    'warning' => 'Уважаемые посетители сайта санатория, перед тем как задать вопрос, просмотрите предыдущие ответы на вопросы - возможно, Вы найдете там ответ на интересующий Вас вопрос.',

    'name' => 'Имя',
    'comment' => 'Комментарий',
    'question' => 'Ваш вопрос',

    'published_review' => 'Опубликовать отзыв',
    'published_question' => 'Задать вопрос',
    'close' => 'Закрыть',

    'success_review' => 'В ближайшее время отзыв будет опубликован. Спасибо!',
    'success_question' => 'В ближайшее время мы ответим на ваш вопрос. Спасибо!',
];
