<?php

return [

    /*
    |--------------------------------------------------------------------------
    | Authentication Language Lines
    |--------------------------------------------------------------------------
    |
    | The following language lines are used during authentication for various
    | messages that we need to display to the user. You are free to modify
    | these language lines according to your application's requirements.
    |
    */

    'index' => 'Главная',
    'sanatorium' => 'Санаторий',
    'reservations' => 'Забронировать',
    'more' => 'Подробнее',
    'write_us' => 'Напишите нам',
    'reservation' => 'Для бронирования',
    'blind' => 'Версия <br>для слабовидящих',
    'online_tour' => 'Онлайн прогулка по санаторию',
    'take_walk' => 'Прогуляться',
    'locale' => 'RUS',

    'health_in_sanatorium' => 'Лечиться в санатории',
    'relax_in_sanatorium' => 'Отдыхать в санатории',
    'live_in_sanatorium' => 'Жить в санатории',
    'work_in_sanatorium' => 'Работать в санатории',

    'health_in_sanatorium_info' => 'Конечно, лучше не болеть. Увы, это ни у кого не получается. А вот следить за здоровьем необходимо. Уникальное оборудование, новейшие методики, квалифицированные врачи, заботливые медсестры, все это для гостей нашего санатория. Красиво и эффективно лечиться — значит лечиться в «Красиво»!',
    'relax_in_sanatorium_info' => 'Отдых необходим! Доказано наукой. Попариться или поплавать, почитать сидя с ногами в мягком кресле или сходить на дискотеку, покататься на велосипеде или сходить с друзьями в баню, вкусно поесть и просто ничего не делать — у каждого есть любимый способ отдыха. А когда вы почувствуете желание что-то сделать, то станет ясно, что красиво отдыхать – это отдыхать в «Красиво»!',
    'live_in_sanatorium_info' => 'Чистый лесной воздух, покой и возможность уединения с одной стороны, а с другой — стильные и дорогие интерьеры, бассейн с минеральной водой, выделенная линия интернет, корты, барокамеры, массаж и никаких бытовых забот. А если добавить еще и отличный ресторан, то становится ясно, что красиво жить — это жить в «Красиво»!',
    'work_in_sanatorium_info' => 'К услугам желающих потрудиться на отдыхе — инновационно-деловой центр санатория. Это то место, где созданы условия для саморазвития личности. К услугам всех желающих представлен большой зал для проведения конгрессов, конференций, семинаров, международных встреч, форумов и мероприятий любого уровня.',
];
