<?php

return [
    'reception' => 'Прием граждан',
    'reception_citizens' => 'Прием граждан по личным вопросам осуществляется в следующем порядке',
    'reception_hours' => 'Часы приема граждан',
    'galina' => 'Черкашина Галина Дмитриевна',
    'director' => 'директор, с 09:00 до 17:00, телефон 8 (47246) 5-08-04',
    'evgeny' => 'Рыжков Евгений Владимирович',
    'acting_chief_doctor' => '— и.о. главного врача, с 09:00 до 13:00, телефон 8 (47246) 5-35-51',
    'your_mail_1' => 'Также свое обращение Вы можете отправить по электронной почте по адресу',
    'your_mail_2' => 'или по почте на адрес санатория',
    'your_message' => 'Ваше обращение, если оно не анонимное, не содержит нецензурные и оскорбительные выражения, и в нем нет заведомо ложных сведений, будет обязательно рассмотрено и Вам дан ответ в установленные законом сроки',
    'administration_sanatorium' => 'Администрация санатория гарантирует, что все персональные данные, предоставленные Вами в обращении, будут использованы исключительно в целях рассмотрения Вашего обращения и подготовки ответа',

    'citizens_appeal' => 'Обращение граждан',
];
